Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_kokemusasiantuntijaksi_kulttuurien_kouluun_.html.tmx
Source language: fin
Languages: sme

source: Tule kokemusasiantuntijaksi Kulttuurien kouluun!
sme: Boađe vásáhusáššedovdin Kultuvrraid skuvlii!

source: Saamelaiskäräjät hakee kouluttajaa syksyn Kulttuurien koulu -hankkeeseen.
sme: Sámediggi ohcá skuvlejeaddji čavčča Kultuvrraid skuvla – prošektii.

source: Kulttuurien koulu on Saamelaiskäräjien, Suomen Romaniyhdistyksen ja Nuorten akatemian yhteinen yläkoulujen ja toisen asteen oppilaitosten opettajille suunnattu täydennyskoulutushanke.
sme: Kultuvrraid skuvla lea Sámedikki, Suoma Románasearvvi ja Nuoraid akademiija oktasaš dievasmahttinskuvlenprošeakta, mii lea dárkkuhuvvon badjeskuvllaid ja nuppi dási oahppolágádusaid oahpaheaddjiide.

source: Kulttuurien koulu käynnistyy syksyllä ja jatkuu vuoden 2022 loppuun.
sme: Kultuvrraid skuvla álgá čakčat ja joatkašuvvá jagi 2022 lohppii.

source: Syksyn 2021 koulutukset järjestetään etänä.
sme: Čavčča 2021 skuvlemat lágiduvvojit gáiddusin.

source: Kouluttajan ei tarvitse olla saamelaistietouden asiantuntija eikä ammattilaisluennoitsija, vaan kokemusasiantuntija!
sme: Skuvlejeaddji ii dárbbaš leat sámedieđu áššedovdi iige ámmátlogaldallin, muhto vásáhusáššedovdi!

source: Riittää, että on asenteeltaan reipas, omaa kokemuksensa saamelaisuudesta ja tietää mistä tarvittavaa tietoa löytää.
sme: Lea doarvái, ahte lea doaimmalaš luonddustis, gávdno vásáhus sápmelašvuođas ja diehtá gos dárbbašlaš diehtu gávdno.

source: Keskeiset sisällöt ovat saamelais- ja romaninuorten suunnittelemia.
sme: Sáme- ja románanuorat leat plánen guovddáš sisdoaluid.

source: Yksin ei myöskään tarvitse työskennellä: toisena kouluttajana on romaninuori ja Nuorten akatemia on mukana jokaisessa koulutuspäivässä.
sme: Okto ii maiddái dárbbaš bargat: nubbin skuvlejeaddjin lea románanuorra ja Nuoraid akademiija lea fárus juohke skuvlenbeaivvis.

source: Koulutuspäivien väliin varataan hieman aikaa opettajien tekemien tehtävien kommentointiin.
sme: Skuvlenbeivviid gaskii várrejuvvo muhtin veardde áigi oahpaheaddjiid dahkan bargguid kommenteremii.

source: Tammikuussa järjestetään kehittämispalaveri, jossa kouluttajien kanssa käydään läpi syksyn koulutuksia ja tarvittaessa parannellaan suunnitelmaa vuoden 2022 koulutuksiin.
sme: Ođđajagemánus lágiduvvo ovddidandeaivvadeapmi, gos skuvlejeaddjiiguin gevvojit čađa čavčča oahpahusat ja dárbbu mielde buoriduvvo plána jagi 2022 skuvlemiidda.

source: Kouluttajalle/ kokemusasiantuntijalle maksetaan 200 euron palkkio jokaiselta koulutuspäivältä.
sme: Skuvlejeaddjái/vásáhusáššedovdái máksojuvvo 200 euro hávális bálká juohke skuvlenbeaivvis.

source: Lisäksi koulutuspäivien välillä tapahtuvasta tehtävien kommentoinnista maksetaan palkkio.
sme: Lassin skuvlenbeivviid gaskkas dáhpáhuvvan bargguid kommenteremis máksojuvvo hávális bálká.

source: Toiminnasta aiheutuvat muut kulut korvataan.
sme: Doaimmas boahtán eará golut buhttejuvvojit.

source: Syksyn 2021 koulutuspäivät ovat (klo 9–15):
sme: Čavčča 2021 skuvlenbeaivvit leat (dmu 9–15):

source: 1. koulutussarja (etänä): ti 5.10., ke 27.10. ja to 18.11.
sme: 1. skuvlenráidu (gáiddusin): maŋ 5.10., ga 27.10. ja du 18.11.

source: 2. koulutussarja (etänä): ti 2.11., ke 24.11. ja to 16.12.
sme: 2. skuvlenráidu (gáiddusin): maŋ 2.11., ga 24.11. ja du 16.12.

source: Tiedote hankkeen alkamisesta ja perustietoja hankkeesta: https://www.samediggi.fi/2021/08/23/kulttuurien-koulu-kaynnistyy-saamelaiskarajat-suomen-romaniyhdistys-ja-nuorten-akatemia-kouluttavat-opettajia-saamelais-ja-romaninuorten-kohtaamiseen/
sme: Dieđáhus prošeavtta álgimis ja vuođđodieđut prošeavttas: https://www.samediggi.fi/2021/08/23/kultuvrraid-skuvla-alga-samediggi-suoma-romanasearvi-ja-nuoraid-akademiija-skuvlejit-oahpaheaddjiid-same-ja-romananuoraiguin-deaivvadeapmai/?lang=dav

source: Tarkempia tietoja hankkeesta ja koulutusten sisällöstä löytyy täältä: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/
sme: Dárkilut dieđut prošeavttas ja skuvlemiid sisdoalus gávdnojit dáppe: https://www.nuortenakatemia.fi/hankkeet/kulttuurien-koulu/

source: Kiinnostuitko?
sme: Beroštuvvetgo?

source: Lähetä vapaamuotoinen hakemus 15.9. mennessä info@samediggi.fi , viitteeksi ´Kulttuurien koulu´.
sme: Sádde friijahápmásaš ohcamuša 15.9. rádjai info@samediggi.fi , čujuheapmin “Kultuvrraid skuvla´.

source: Lisätietoja:
sme: Lassidieđut:

source: Ulla Aikio-Puoskari, koulutussihteeri ulla.aikio-puoskari@samediggi.fi 0108393112
sme: Ulla Aikio-Puoskari, skuvlenčálli ulla.aikio-puoskari@samediggi.fi 0108393112 Anni-Sofia Niittyvuopio, nuoraidráđi ságajođiheaddji anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
